[
  {
    "articleNumber": 1,
    "title": "Praha",
    "body": "Univerzita Karlova – založená 7. dubna 1348\n-    Jedna z nejstarších evropských univerzit\n-    Na základě QS World University Rankings by Subject 2020 se univerzita umístila mezi 251-300 místem v rámci výuky fyziky\n-    Matematicko-fyzikální fakulta – vznikla vyčleněním z Přírodovědecké fakulty 1. září 1952\n"
  },
  {
    "articleNumber": 2,
    "title": "Mnichov",
    "body": "Technická univerzita Mnichov\n-\tTechnická univerzita v Mnichově, známá také jako TUM, byla na QS World University Rankings trvale uváděna jako jedna z nejlépe hodnocených univerzit v Německu, v roce 2020 se umístila na 17. místě.\n-\tUniverzita je jedním TU9, sdružení devět z nejprestižnějších německých technických univerzit. \n-\tTUM má 15 akademických pracovišť a více než 40 000 studentů z toho 30 % jsou mezinárodní studenti.\n-\tProfesoři a absolventi dané univerzity získali 17 Nobelových cen.\n"
  },
  {
    "articleNumber": 3,
    "title": "Ulm",
    "body": "Albert Einstein\nNarozen:  14. 3. 1879 – Ulm ve Wüttembergu v Německu \nZemřel: 18. 4. 1955 v New Jersey\n-\tVe Švýcarsku v Curychu vystudoval na učitele fyziky a matematiky \n-\t1905 získal doktorát\n-\t1909 se stal profesorem v Curychu \n-\t1914 jmenován ředitelem Fyzikálního institutu Kaisera Wilhelma\n-\t1921 Nobelova cena za Fyziku – služby teoretické fyzice a za objev zákona o fotoelektrickém jevu\n-\tPoté do roku 1933 žil v Berlíně, následně se vzdal občanství Německa a emigroval do Ameriky, kde působil jako profesor teoretické fyziky v Princetonu až do roku 1945\n-\tZastával filosofii, že jeho hlavní úspěchy jsou pouze odrazové můstky pro další postup\nPráce:\nNa začátku své vědecké práce si Einstein uvědomil nedostatky newtonovské mechaniky a jeho speciální teorie relativity pramenila ze snahy sladit zákony mechaniky se zákony elektromagnetického pole. Zabýval se klasickými problémy statistické mechaniky a problémy, ve kterých byly sloučeny s kvantovou teorií: to vedlo k vysvětlení Brownova pohybu molekul. Zkoumal tepelné vlastnosti světla s nízkou hustotou záření a jeho pozorování položilo základ fotonové teorie světla.\nv roce 1916 vydal svůj příspěvek o obecné teorii relativity. Během této doby také přispěl k problémům teorie záření a statistické mechaniky.\nPřispěl ke statistické mechanice svým vývojem kvantové teorie monatomického plynu a také dokončil hodnotnou práci v souvislosti s pravděpodobností atomového přechodu a relativistickou kosmologií. A během svého života dělal na spoustě dalších věcí související s fyzikou – Ekvivalence energie a hmotnosti…\n"
  },
  {
    "articleNumber": 4,
    "title": "Weil der Stadt",
    "body": "Narozen: 1571 Weil der Stadr\nZemřel: 1630 Regensburg\n-\tStudoval univerzitu v Tübingenu, kde studoval astronomii u významného astronoma té doby Michaela Maestlina (1550-1631). Studia Kepler ukončil v roce 1593. Mezi lety 1594 a 1600 Johannes Kepler vyučoval na střední škole ve Štýrském Hradci.\n-\tJohannes Kepler přichází do Prahy v roce 1600, aby se stal asistentem Tycho de Brahe. V roce 1601 Kepler zaujal po smrti Tycho de Brahe pozici císařského matematika a astrologa na dvoře císaře Rudolfa II. v Praze.\nPráce: \nNa základě dat získaných Brahem, Kepler určil elipsovitou dráhu planety Mars. V roce 1609 ve spisu Astronomia Nova formuloval Kepler své první dva zákony, kterými se řídí pohyb planet. Celkově jsou pak 3 Keplerovy zákony, které lze použít i pro popis dalších těles, které se pohybují v gravitačním poli Slunce.\n"
  },
  {
    "articleNumber": 5,
    "title": "Frankfurt",
    "body": "Narozena: 1976 Frankfurt\n-\tVystudovala Frankfurtskou univerzitu v Německu - Goethe University of Frankfurt. Vystudovala PhD z fyziky. Je to fyzička a spisovatelka vědy\n-\tNapsala více než 70 výzkumných článků, které se většinou věnují kvantové gravitaci a fyzice nad rámec standartního modelu\n-\tVíce než 10 let se snaží „lajkům“ přiblížit výzkum ve fyzice a příbuzných oborech\n-\tJejí první kniha nese název: „Lost in Math: How Beauty Leads Physics Astray“ (2018) a bude přeložena do více než deseti jazyků\n-\t2018 působila jako výzkumní pracovnice na Frankfurtském institutu pro pokročilá studia\n-\tMimo zájem o vědu Sabina také kreslí, dělá animovaná videa a píše či publikuje hudební videa\n"
  },
  {
    "articleNumber": 6,
    "title": "Brusel",
    "body": "Francois Englert\nnarozen: 1932 - Etterbeek Brussels - Belgie \nstudium: University of Brussels\n-\tVystudoval Univerzité Libre de Bruxells a získal tituly z elektromechanického inženýrství a fyziky\n-\tByl vědeckým pracovníkem a odborným asistentem ve fyzice na Cornell Univerzity v New Yorku, následně také profesorem v Tel Avivu (Chapman University v Kalifornii)\n-\tNositel Nobelovy ceny za fyziku (2013) za návrh existence Higgsova pole společně s britským Fyzikem Peterem Higgsem (bod 15), který předpokládal, že pole má nosnou částici, nazval ji Higgsonův boson.\n-\tSpolečně s Robertem Broutem napsali dokument, který popisuje, jak mohou částice získávat hmotu interakcí s polem, který má nenulovou hodnotu (Higgsův mechanismus)\n-\tZískal Cenu Wolfa za fyziku, Cenu JJ Sakurai\nPráce:\nV červenci 2012 vědci z velkého hadronového urychlovače v CERNu oznámili, že za účasti Englerta a Higgse detekovali zajímavý signál pravděpodobně z Higgsova bosonu s hmotností 125– 126 giga-elektronových voltů. Potvrzeno v roce 2013.\n"
  },
  {
    "articleNumber": 7,
    "title": "London",
    "body": "John Ellis\nNarozen: 1946 Londýn\n-\tBritský teoretický fyzik v současnosti je profesorem na King’s College v Londýně\n-\tVystudoval King’s College v Cambridge, kde získal doktorát z teoretické částicové fyziky\n-\tOd roku 1978 pracuje v CERNu \n-\tOceněn Maxwellovou medailí a cenou Paula Diraca ze strany Fyzikálního ústavu AV ČR\n-\tV současné době je předsedou výboru pro zkoumání možností fyziky pro budoucí urychlovače protonů\n-\t2012 byl jmenován velitelem Řádu britského impéria \nPráce:\nZaměřuje se na fenomenologické aspekty částicové fyziky, ačkoli také významně přispěl k astrofyzice a kosmologii a kvantové gravitaci. Ve spolupráci s Dimitri Nanopoulosem a Mary Gaillardovou navrhnul v roce 1976 takzvaný proces „Higgs-strahlung“, při kterém je Higgsův boson vyzařován ze Z- bosonu.\n"
  },
  {
    "articleNumber": 8,
    "title": "Colchester",
    "body": "Roger Penrose\nNarozen: 1931 Colchester\n-\tFyzik, který přispěl ke studiu geometrie, relativity, kvantové mechaniky a lidské mysli.\n-\tVystudoval University College v Londýně a následně studoval v Cambridgi doktorát\n-\t1966 se stal profesorem na Birkbeck College na Universitě v Londýně\n-\tSpolu se Stephenem Hawkingem studovali ve spolupráci černé díry a oba identifikovali základní charakteristiky černých děr, které jsou výsledkem zhroucení velkých hvězd.\n-\tObdržel Adamsovu cenu od Cambridgeské univerzity a v roce 1971 cenu Dannie Heinemana za fyziku. Penrose sdílel s Hawkingem dvě společné ocenění za jejich práci. Dále dostal Wolfovu cenu (1988) za fyziku.\n-\t\nPráce:\nV roce 1967 Penrose vynalezl teorii twistorů, která mapuje geometrické objekty v Minkowského prostoru do čtyřrozměrného komplexního prostoru s metrickým podpisem.\nPenros chtěl spojit zdánlivě protichůdná pole relativity a kvantové mechaniky pomocí twistorové geometrie, která je založena na komplexních číslech. Projekt dosud není dokončen.\nV oblasti geometrie Penrose významně přispěl ke studiu obkladů (= metoda pokrytí celé roviny polygony).\n"
  },
  {
    "articleNumber": 9,
    "title": "Oxford",
    "body": "Stephen William Hawking\nNarozen: 1942 Oxford\nZemřel: 2018 Cambridge\n-\tAnglický teoretický fyzik zaobírající se černými dírami a relativitou, autor knih\n-\tVystudoval fyziku na University College v Oxfordu a na Trinity Hall v Cambridge\n-\tNa začátku 60. let Hawking onemocněl amyotrofickou laterální sklerózou, nevyléčitelnou degenerativní neuromuskulární chorobou. Pokračoval v práci navzdory postupným deaktivujícím účinkům nemoci.\n-\t1982 byl jmenován velitelem britského impéria. V roce 2006 obdržel Copleyho medaili od Královské společnosti. Později získal cenu Alberta Einsteina a v roce 2009 prezidentskou medaili za svobodu.\n-\tByl zastáncem teorie, že lidstvo bude svou zkázou na Zemi, pokud neexpanduje do vesmíru. Vyjadřoval se i k pochybnostem ohledně AI (umělá inteligence), kdy nastane čas ve střetu technologií a lidstva.\n\nPráce:\nPracoval na základních zákonech fungování vesmíru. Společně s Penrosem (viz bod 8) dokázal, že Einsteinova obecná teorie relativity předpovídá, že čas a prostor má počátek ve velkém třesku a konec v černých dírách. V roce 1971 navrhl po velkém třesku vznik mnoha předmětů obsahujících až jednu miliardu tun hmoty, které však zabíraly pouze prostor protonu.\nV roce 1974 navrhl Hawking, aby v souladu s předpovědí kvantové teorie černé díry emitovaly subatomární částice, dokud nevyčerpají svoji energii a nakonec explodují.\nHawking jednoduše vysvětlil, že hmota ve formě záření může uniknout gravitační síle zhroucené hvězdy.\nJeho publikace zahrnovaly:\nStrukturu velkého měřítka časoprostoru (1973; spoluautorem GFR Ellis), Superspace and Supergravity (1981), The Very Early Universe (1983) a nejprodávanější Stručná historie času: od velkého třesku po Black Holes (1988), The Universe in a Nutshell (2001), A Briefer History of Time (2005) a The Grand Design (2010; spoluautorem s Leonard Mlodinow).\nZajímavosti:\nČást jeho životního příběhu byla popsána ve filmu Teorie všeho z roku 2014. Hawking si zahrál i v několika seriálech a filmech například v Simpsonových, Star Treku, Teorie velkého třesku, Stručná historie času apod. Hostil a vyprávěl šestidílný seriál Genius.\n"
  },
  {
    "articleNumber": 10,
    "title": "Cambridge",
    "body": "Je to starobylé a jedno z nejuznávanějších univerzitních měst, kde spousta známých fyziků a matematiků studovala. Jako například Charles Darvin, Issac Newton (bod 16), Stephen Hawking (bod 9), Dirac Paul (bod 18), Burnell Bell Jocelyn (bod 12) a další.\nNejznámější univerzitou je Univerzita v Cambridgi, která se v „The QS World University Rankings by Subject“ umístila na 4. místě asi z dalších 600 univerzit světa.\nV tomto městě také zemřel jeden z nejuznávanějších fyziků této doby Stephen William Hawking (viz bod 9) v roce 2018. Ten zde také pracoval, jako profesor na místní univerzitě. Stejný osud v tomto městě potkal i Jamese Clerka Maxwelliho (bod 14), který popsal elektromagnetické pole, dnes známé též jako Maxwellova rovnice. A taktéž publikoval první barevnou fotografii jako důkaz teorie aditivního míchání barev.\n"
  },
  {
    "articleNumber": 11,
    "title": "Kirkcudbrightshire",
    "body": "Je to oblast v jihozápadním Skotsku, kde byl pochován známí všestranný skotský teoretický fyzik James Clerk Maxwelli, který publikoval první barevnou fotografii jako důkaz teorie aditivního míchání barev."
  },
  {
    "articleNumber": 12,
    "title": "Lurgan",
    "body": "Jocelyn Bell Burnell\nNarozena: 1943 Belfast\n-\tBritská astronomka, která objevila pulsary, kosmické zdroje zvláštních radiových pulsů. \n-\tVystudovala Lurgan College, Univerzitu v Glasgow a Univerzitu v Cambridgi.\n-\tStala se profesorkou na University College London. A učila také na Open University. Na další univerzitě byla jmenovaná děkankou vědy a v neposlední řadě zaujala místo hostující profesorky na Oxfordu\n-\tV roce 2008 byla zvolena na dvouleté funkční období jako prezident Fyzikálního ústavu.\nPráce: \nPo monitorování pulzů pomocí citlivějšího vybavení, tým společně s Jocelyn Burnell objevil několik pravidelnějších vzorů rádiových vln a zjistil, že ve skutečnosti vyzařují z rychle se otáčejících neutronových hvězd. Zabývala se také studiem a sledováním vesmíru v oblasti gama záření.\n"
  },
  {
    "articleNumber": 13,
    "title": "Glasgow",
    "body": "Univerzitu v Glasgow vystudovala známá astronomka Jocelyn Bell Burnell (viz bod 12). Daná univerzita je dle žebříčku „The QS World University Rankings by Subject 2020: Physics & Astronomy“ na 51-100 místě.\nZajímavosti o Jocelyn Bell Burnell:\nZa objevení pulzarů obdrželi Hewish a Martin Ryle Nobelovu cenu. Jocelyn Burnell, ačkoliv byla v týmu, který pulzary objevil, cenu neobdržela, jelikož měla v době objevu pouze status studenta.\n"
  },
  {
    "articleNumber": 14,
    "title": "Edinburg",
    "body": "James Clerk Maxwelli\nNarozen: 1831 Edinburg\nZemřel: 1879 Cambridge\n-\tJe považován za jednoho z nejznámějších fyziků 19. století, který měl největší vliv na fyziku 20. století.\n-\tVystudoval univerzitu v Edinburgu, v roce 1850 odešel na Univerzitu v Cambridgi, kde byl uznávaný s výjimečnými schopnostmi.\n-\tV roce 1856 byl jmenován profesorem přírodní filozofie na Marischal College v Aberdeenu. V 60. letech byl pak jmenován profesorem přírodní filozofie na King's College v Londýně.\nPráce:\n-\tZnámý svou formulací elektromagnetické teorie.\n-\tDemonstrace první barevné fotografie jako důkaz teorie aditivního míchání barev.\n-\tTeoretické a experimentální práce týkající se viskozity plynů \n-\tZměřil poměr elektromagnetických a elektrostatických jednotek elektřiny a potvrdil, že je v uspokojivé shodě s rychlostí světla, jak předpovídá jeho teorie.\nBell Graham Alexander\nNarozen: 1847 Edinburg\nZemřel: 1922 Baddeck (Kanada)\n-\tSkotsko-americký vědec a vynálezce, který se zabýval tvorbou lidskou řeči, výchovou hluchoněmých a elektromagnetickým přenosem řeči.\n-\tV roce 1874 se telegrafní provoz neobyčejně rychle rozšířil, experimentoval mimo jiné se záznamem zvuku na začazené sklo a měl představy o akustickém telegrafu.\n-\tNa jeho počest se po něm pojmenovala technická jednotka „decibel“\nPráce:\n-\tVynálezce telefonu a dalších vynálezů:\n-\tFotofon, bezdrátový optický telefon. \n-\tDetektor kovů, který měl pomoci najít kulku v těle amerického presidenta Garfielda.\n-\tFonograf i první pokusy s magnetickým záznamem zvuku.Audiometr na měření sluchu.\n"
  },
  {
    "articleNumber": 15,
    "title": "Newcastle",
    "body": "Peter Ware Higgs\n\nNarozen: 1929 Newcastle \n-\tStudoval na King’s College a University of London.\n-\tVětšinu své kariéry byl lektorem matematické fyziky v Edinburghu.\n-\t1983 se stal členem Královské společnosti, byl vyznamenán CenouWolfa za fyziku (2004), Cenou JJ Sakurai (2010) a Copleyho medailí (2015)\n-\t2013 mu byla udělena Nobelova cena za fyziku za návrh existence Higgsova bosonu.\nPráce:\nNejčastěji pracoval na molekulá rní fyzice, která se týkala vibračních spekter molekul. 1956 začal pracovat na kvantové teorii pole. 1964 začal popisovat to, co se později stalo známým jako Higgsův mechanismus.\n\n"
  },
  {
    "articleNumber": 16,
    "title": "Woolsthorpe",
    "body": "Issac Newton\nNarozen: 1642 ve Woolsthorpe by Coisterworth\nZemřel: 1727 v Londýně\n-\t1661 vystudoval za podpory svého strýce Trinity College\n-\tV době morové epidemie (1665-1667) Přišel s teorií gravitace, vynalezl diferenciální počet a věnoval se také optickým jevům. Roku 1667 pak rovnou získal stálé místo na Trinity College.\n-\tSepsal dílo „Matematické principy přírodní filozofie“, v kterém zároveň položil základy klasické mechaniky.\n-\tVědecké objevy pro něj nebyly v rozporu s vírou - …gravitaci chápal jako přímou boží akci, stejně tak jako všechny ostatní fyzikální síly a jevy.\n-\tJe popisován, jako člověk, který položil základy vědy\nPráce:\n1)\tNewtonův gravitační zákon\n2)\t3 Newtonovy pohybové zákony\na.\tZákon setrvačnosti\nb.\tZákon síly\nc.\tZákon akce a reakce\n3)\tPopis pohybu těles ve vesmíru\n"
  },
  {
    "articleNumber": 17,
    "title": "Cambridge",
    "body": "Stephen Hawking (viz bod 9) se stal v roce 1977 profesorem gravitační fyziky na Cambridgi a v roce 1979 byl jmenován na lucemburskou cambridgeskou profesuru matematiky, kterou kdysi zastával Issac Newton.\nZajímavosti S. Hawkinga:\nV roce 1985 po tracheotomii nadobro ztratil hlas. Výsledná situace vyžadovala 24h ošetřovatelskou péči. Slabina upoutala pozornost kalifornského počítačového programátora, který vyvinul mluvící program, který by mohl být řízen pohybem hlavy nebo očí. Vynález umožnil Hawkingovi vybrat slova na obrazovce počítače, která pak prošla syntetizátorem řeči. \nV 65 letech se dostal Hawking blíže k vesmírnému cestování, kdy při návštěvě Kennedyho vesmírného střediska zažil prostředí bez gravitace.\n"
  },
  {
    "articleNumber": 18,
    "title": "London",
    "body": "Issac Newton (viz bod 16)\nIssac Newton byl anglický fyzik, matematik, astronom, alchymista a teolog. Zemřel z důvodu nemoci ledvinových a žlučníkových kamenů v Londýně roku 1727\nZajímavosti: \nJablko Newtonovi na hlavu zřejmě nikdy nespadlo, padající jablka při procházce v ovocném sadu však pro něj zřejmě byla skutečně inspirací pro jeho nejznámější vědecké teorie.\nNěkteré dokumenty naznačují, že se Newton velmi zajímal o takzvaný kámen mudrců, což měl být materiál, který dokáže proměnit kovy ve zlato. Další z textů zase směřují k tomu, že se snažil přijít na kloub dokonce i elixíru života.\n"
  },
  {
    "articleNumber": 19,
    "title": "Briston",
    "body": "Paul Dirac\nNarozen: 1902 Briston\nZemřel: 1984 Tallahassee (USA)\n-\tVystudoval University of Bristol and Cambridge. \n-\t1930 členem Královské společnosti, získal Královskou medaili Společnosti a Copleyovu medaili, 1961 zvolen členem Papežské akademie věd\n-\t1932 profesorem matematiky na Cambridge.\n-\t1933 obdržel Nobelovu cenu za fyziku\n-\tZabýval se matematickými a teoretickými aspekty kvantové mechaniky.\nPráce:\nFormuloval relativistickou kvantově-mechanickou rovnici popisující elektron – Diracova rovnice, ta ho vedla k předpovědi pozitronu. Koncem 50. let předpověděl existenci magnetických monopólů. Vytvořil obecnou kvantovou teorii pole a teorii kvantování na zakřiveném časoprostoru. \nDiracova publikace zahrnují knihy Kvantová teorie elektronu (1928) a Principy kvantové mechaniky (1930; 3. vydání, 1947).\n"
  },
  {
    "articleNumber": 20,
    "title": "Den Helder",
    "body": "Gerard’t Hooft\nNarozen: 1946 Den Helder (Nizozemsko)\n-\tHolandský teoretický fyzik\n-\tVystudoval univerzitu v Utrechtu\n-\tPo studiu byl na stáži v CERNu, kde vylepšil metody pro teorie Yang-Mills z toho vyplynul i zájem o problematiku zadržování kvarků, která vedla k objevení řešení magnetického monopolu v Higgsových teoriích.\n-\tSpolečně s Martinus Veltman zformulovali a otestovali matematickou teorii, která dále vysvětlila elektroslabou interakci.\n-\t1995 získal nejvyšší státní vyznamenání v Nizozemsku\n-\t1999 dostal Nobelovu cenu za objev konzistentního popisu elementárních částic, jak se vyskytují ve standardním modelu.\n"
  },
  {
    "articleNumber": 21,
    "title": "Utrecht",
    "body": "Utrecht University \nTato univerzita se umístila na QS World University Rankings by Subject 2020: Physics & Astronomy na pomyslném 101 – 150 místě z více než 600 univerzit.\nNa této univerzitě studoval a učí teoretický fyzik s Nobelou cenou za fyziku Gerard’t Hoof (viz bod 20)\n"
  },
  {
    "articleNumber": 22,
    "title": "Lennep",
    "body": "Wilhelm Conrad Röntgen\nNarozen: 27. 3. 1845 v Lennep\nZemřel: 10. 2. 1923 v Mnichově\n-\tByl to uznávaný představitel experimentální fyziky.\n-\t1874 působil jako učitel na univerzitě v Štrasburku, v Giessenu (1879), v Jeně (1886), v roce 1888 v Utrechtu a Würzburku, v Lipsku (1889) a v Mnichově (1900).\n-\tV roce 1901 mu byla za objev rentgenového záření udělena první Nobelova cena za Fyziku.\nPráce:\nSvou první vědeckou práci, která se týkala plynů, publikoval Röntgen v roce 1870. Později zveřejnil práce z oblasti piezoelektrických a pyroelektrických vlastností krystalů. Röntgen mimo jiné popsal jev, kdy rotující dielektrikum v elektrickém poli má magnetické vlastnosti. Toto zjištění přispělo k formulování Lorentzovy elektronové teorie.\nWilhelm Conrad Röntgen je převážně spojován s objevem paprsků X. Při experimentech Röntgen zjistil, že se v závislosti na tloušťce stínítka mění světlost obrazu na fotografické desce. Při experimentech takto zobrazil kostru ruky své ženy. Röntgen tak získal první rentgenový snímek všech dob. V  roce 1896 byly paprsky X na jeho počest pojmenovány rentgenovými.\n"
  },
  {
    "articleNumber": 23,
    "title": "Kodaň",
    "body": "Bohr Niels\nNarozen: 1885 Kodaň (Dánsko)\nZemřel: 1962 Kodaň\n-\tVystudoval Kodaňskou univerzitu. Během studia zkoumal povrchové napětí pomocí paprsků oscilačních tekutin. 1913 přednášel na univerzitě, kde dříve studoval a také v Manchesteru.\n-\t1916 byl jmenován profesorem teoretické fyziky na Kodaňské univerzitě\n-\t1922 získal Nobelovu cenu za jeho práci na struktuře atomů. Dále se pak věnoval nejvíce výzkumu ohledně atomových jader\n-\tBěhem svého života vydal asi 115 publikací (Theory of Spectra and Atomic Constitution, Atomová teorie a popis přírody a další)\n-\tV neposlední řadě se věnoval mírovému uplatnění atomové fyziky a politickým problémům vyplývajícím z vývoje atomových zbraní.\n"
  },
  {
    "articleNumber": 24,
    "title": "Berlín",
    "body": "Humboldt University zu Berlin\nHumboldtova univerzita se v žebříčku the QS World University Rankings by Subject 2020: Physics & Astronomy umístila na pomyslném 51-100 místě, a to z více než 600 univerzit fyziky.\nZ této univerzity vyšlo nespočet studentů, 55 z nich dostalo během svého života Nobelovu cenu. Z toho 12 jich je za fyziku. Studoval zde například Albert Einstein a Max Planck.\n"
  },
  {
    "articleNumber": 25,
    "title": "Varšava",
    "body": "Marie Curie\nNarozena: 1867 Varšava\nZemřela: 1934 Passy (Francie)\n-\tStudovala univerzitu v Sorbonně\n-\tVyvinula metody pro separaci radia od radioaktivních zbytků, aby umožnila studium jeho vlastností, zejména pak těch terapetutických \n-\tNositelka dvou Nobelových cen \no\tZa fyziku – za výzkumy radioaktivity\no\tZa chemii – za izolaci čistého radia\nPráce:\n-\tTeorie radioaktivity\n-\tTechnika dělení radioaktivních izotopů\n-\tObjev nových chemických prvků – radia a polonia\n-\tProváděla první výzkumy léčby rakoviny pomocí radioaktivity\nZajímavosti:\nJako první žena v historii roku 1891 složila přijímací zkoušky na fakultu fyziky a chemie pařížské Sorbonny.\n"
  },
  {
    "articleNumber": 26,
    "title": "Praha",
    "body": "Tycho Brahe (1546 – 1601)\n-\tV Praze zemřel významný astronom, astrolog a alchymista. Byl považován za nejlepšího a nejpřesnějšího pozorovatele hvězdné oblohy. Jeho poznatky byly překonány až o 60 let později a to díky vynálezu dalekohledu.\n-\tS Tychem de Brahe spolupracoval v Praze také známí astrolog Johannes Kepler (viz bod 4)\nAlbert Einstein (1879 – 1955)\n-\t1911 byl Albert Einstein (viz bod 3) profesorem teoretické fyziky na Německé univerzitě v Praze\n"
  },
  {
    "articleNumber": 27,
    "title": "Mnichov",
    "body": "Wilhelm Conrad Röntgen (viz bod 22)\n-\tV Mnichově zemřel Wilhelm Conrad Röntgen - fyzik, který objevil rentgenové záření.\nZajímavosti: V roce 1862 nastoupil Wilhelm Conrad Röntgen na technickou školu v Utrechtu, odkud byl ale vyloučen na základě falešného obvinění, že nakreslil na tabuli karikaturu profesora (autorem byl ovšem někdo jiný).\n"
  },
  {
    "articleNumber": 28,
    "title": "Curych",
    "body": "Albert Einstein byl profesorem v Curychu (viz bod 3) \nZajímavosti: Nobelovu cenu 1921 obdržel A. Einstein až v roce 1922. V roce 1921 nikdo nesplňoval podmínky pro udělení této ceny. Podle stanov však je cena rezervována až do následujícího roku, dokud daný status někdo nesplní a tím se stal právě Albert Einstein.\n\tPo jeho smrti byl jeho mozek zachován v nádobě patologa. Analýzy v roce 1999 odhalily, že mu chyběla jedna část mozku, která byla kompenzovaná jinou částí a to právě temenním lalokem, který je zodpovědný za matematické myšlení, vizuálně prostorové vnímání a představy pohyb.\nAlbert Einstein pracoval na patentovém úřadu v Bernu (Švýcarsko), než našel uplatnění v učitelství na univerzitách po celé střední Evropě.\nWilhelm Conrad Röntgen (viz bod 22) studoval Univerzitu v Curychu, kde v pozdějším životě byl také profesorem.\n"
  },
  {
    "articleNumber": 29,
    "title": "Smiljan",
    "body": "Nikola Tesla\nNarozen: 1856 Smiljan (dnešní Chorvatsko)\nZemřel: 1943 New York\n-\t1875 studoval na Technologické univerzitě v Grazu následně pak Filosofickou fakultu Karlo-Ferdinandovi univerzity v Praze.\n-\tZa pouhý rok zkonstruoval čtyřiadvacet nových typů strojů. Teslovy konstrukce byly jednodušší, dokonalejší, levnější, lehčí a měly mnohem větší výkon.\n-\tOd roku 1884 žil Nikola Tesla v Americe. \n-\tTesla transformoval proud vysoké frekvence na vysoké napětí a zjistil, že pro transformátor pro vysoké frekvence není třeba ocel, což zjednodušuje jeho výrobu. Následně pak v Paříži a Londýně demonstroval bezdrátový přenos elektrické energie\n-\tSpolu s Thomasem Edisonem byl nominován na Nobelovu cenu, tu však odmítnul kvůli Edisonovi\n-\tPo jeho smrti byly jeho dokumenty uloženy ve skladu Úřadu správy cizineckého majetku a o jejich zatajení se postarala americká vláda a FBI. Teslovy nároky na prvenství v objevu rádia mu bylo soudem přiřčeno až v roce 1943, tři měsíce po jeho smrti.\nPráce:\n-\tZabýval se účinnějším využitím energie a její proměnou. Zabýval se o alternativní zdroje.\n-\tVynalezl transformátor\n-\tBezdrátovou komunikace\n-\tAsynchronní motor\nZajímavosti:\nV roce 1891 vynalezl transformátor bez železného jádra. Tesla měl patentováno spoustu vynálezů (více než 700), které nakonec odkoupil milionář Georg Westinghouse. Tesla však na patentech příliš nezbohatl. Svými vynálezy předběhl dobu, což nevedlo moc k pochopení vynálezů ze strany společnosti.\n"
  },
  {
    "articleNumber": 30,
    "title": "Bělehrad",
    "body": "Nikola Tesla (viz bod 29)\n-\tAčkoliv se narodil ve Smiljanu (dnešní město Chorvatska), dříve Rakousko-Uhersko, tak se stále táhnout spory o jeho jméno mezi Srbskem a Chorvatskem. A to díky tomu, že dříve tyto země patřili před oddělením do Jugoslávie.\n-\tTeslův popel je uložen v zlatě zbarvené kouli v Muzeu Nikoly Tesly v srbském hlavním městě. Jeho sochy jsou jak v Bělehradě, tak v chorvatském hlavním městě, Záhřebu.\n-\tProsadit využití střídavého proudu, což pomohlo bezpečně distribuovat elektřinu na velké vzdálenosti. Experimentoval s rentgenovou a rádiovou technologií, jeho soupeřem byl Thomas Edison. Je po něm pojmenována automobilka Tesla.\n-\tNikola Tesla nese jméno i Bělehradského letiště – letiště Bělehrad Nikola Tesla.\n"
  },
  {
    "articleNumber": 31,
    "title": "Titel",
    "body": "Mileva Marič\nNarozena:1875 Titel (Srbsko)\nZemřela: 1948 Curych\n-\t1894 – studium na Univerzitě v Curychu (medicína), po roce studia přešla na učitelství matematiky a fyziky. Nikdy však nedostudovala. \n-\tChodila do stejného ročníku jako Albert Einstein (viz bod 3). Společně s Albertem Einsteinem se do sebe zamilovali, ale jeho rodina jí odmítala. Díky střídání zaměstnání Alberta musela Mileva s ním a jejich třemi dětmi často cestovat.\n-\tNakonec zůstala s dětmi v Curychu, ale Albert Einstein domů posílal jen peníze, co vydělal profesurou či Nobelovou cenou. Vzápětí přišel rozvod. Jejich syn trpěl psychickou poruchou, se kterou se léčil.\n-\tSama roku 1948 ochrnula na půl těla a na vše rezignovala. O tři měsíce později zemřela.\n-\tDodnes se spekuluje o spoluautorství Milevy na teorii relativity, za kterou Albert Einstein dostal Nobelovu cenu.\n"
  }
]
